[
  {
    "name": "Lingaraj Temple",
    "desc": "  Lingaraj Temple is one of the oldest and largest Hindu temples in Bhubaneswar. The temple is the most prominent landmark of the Bhubaneswar city and also one of the top places to visit in Bhubaneswar. ",
    "image": "https://www.orissatourism.org/helpers/images/Lingaraj_temple_Bhubaneswar.jpg",
    "address": "Lingaraj temple, Lingaraj Temple Rd, Lingaraj Nagar, Old Town, Bhubaneswar, Odisha 751002",
    "type": "TEMPLE",
    "type_desc": "hindu religious place",
    "gstar": "4.5"
  },
  {
    "name": "Ananta Vasudeva Temple",
    "desc": "  Ananta Vasudeva Temple is a famous Hindu Temple located on the eastern bank of Bindu Sarovar in Bhubaneswar. Dating back to 13<sup>th</sup> century AD, Ananta Vasudeva Temple is the worship place of the complete idols of Lord Krishna, Lord Balarama and Goddess Subhadra. According to the legends, Lord Vishnu was worshiped at the place where Ananta Vasudeva Temple stands at present. The new temple was built in the 13<sup>th</sup> century by Queen Chandrika, the daughter of Anangabhima III, during the reign of the king Bhanudeva. The Marathas, who extended their empire up to river Mahanadi, were responsible for renovating the Vishnu Temple at Bhubaneswar in the late 17<sup>th</sup> Century. ",
    "image": "https://www.orissatourism.org/helpers/images/ananta-vasudev-temple.jpg",
    "address":"Gouri Nagar, Old Town, Bhubaneswar, Odisha 751002",
    "type":"TEMPLE",
    "type_desc":"hindu religious place",
    "gstar":"4.6"
  },
  {
    "name": "Parasurameswara Temple",
    "desc": "  This temple is counted among one of the oldest existing temples in India. Parasurameswar temple was constructed between the 7<sup>th</sup> and 8<sup>th</sup> century AD. The temple is built in the Nagara style and is dedicataed to Lord Shiva. The temple is exemplary of the stone craving mastery of the artisians and is decorated with the most intricate carved sculptures. ",
    "image": "https://www.orissatourism.org/helpers/images/parsurameswar-temple.jpg",
    "address": "6RVQ+6JX, Kedar Gouri Vihar, Old Town, Bhubaneswar, Odisha 751002",
    "type": "TEMPLE",
    "type_desc": "hindu religious place",
    "gstar":"4.6"
  },
  {
    "name": "Mukteshwar Temple",
    "desc": "  This temple was built in the 10<sup>th</sup> century and is considered to be the gem of Odisha architecture. The famous arched gateway of the temple makes it unique amongst the other major temples in Odisha. ",
    "image": "https://www.orissatourism.org/helpers/images/mukteswara-temple.jpg",
    "address": "6RVR+35P, Old Town, Bhubaneswar, Odisha 751019",
    "type": "TEMPLE",
    "type_desc": "hindu religious place",
    "gstar":"4.7"

  },
  {
    "name": "Brahmeswara Temple",
    "desc": "  This temple is built in 9<sup>th</sup> century AD and dedicated to Lord Shiva and is a perfect example of the Kalinga style architecture. The temple complex contains a main shrine surrounded by 4 similar shrines. The doorways are ornate with stone carved figures and the 9 planets in Indian astrology. ",
    "image": "https://www.orissatourism.org/helpers/images/brahmeswar-temple.jpg",
    "address": "Near, Tankapani Rd, Siba Nagar, Brahmeswarpatna, Bhubaneswar, Odisha 751002",
    "type": "TEMPLE",
    "type_desc": "hindu religious place",
     "gstar":"4.6"
  },
  {
    "name": "Vaital Temple",
    "desc": "  An 8<sup>th</sup> century construction, Vaital Deul is the epitome of grace and charm. The delicate carvings of figurines and strong tantric influences on the temple make Vaital Deul an interesting study. The temple remains open from morning till late in the night. ",
    "image": "https://www.orissatourism.org/helpers/images/vaital-deul-temple.jpg",
    "address":"6RRJ+XWG, Barhadanda Road, Old Town, Bhubaneswar, Odisha 751002",
    "type":"TEMPLE",
    "type_desc":"hindu religious place",
    "gstar":"4.5"
  },
  {
    "name": "Bindu Sagar",
    "desc": "  One of the most auspicious lakes in Odisha, Bindu Sarovara is located close to the temple of Lingaraj. Also known as Bindu Sagar, this hallowed attraction is a must see site for the devotees paying visit to the Lingaraj Temple. ",
    "image": "https://www.orissatourism.org/helpers/images/bindu-sagar.jpg",
    "address":"Old Town, Bhubaneswar, Odisha 751002",
    "type":"Lake",
    "type_desc":"Lake in Odisha",
    "gstar":"4.6"
  },
  {
    "name": "Dhauli Giri(Shanti Stupa)",
    "desc": "  Also known as Peace Pagoda, is a Buddhist structure built jointly in 1972 by the Japan Buddha Sangh and the Kalinga Nippon Buddha Sangh. Situated on the opposite hill of Dhauli Giri, it was built through the Indo-Japanese collaboration. Stupa is domed on top with mushroom-like structures and adorned with ‘speaking’ stone panels. Reclining Buddha, an elephant procession, the bodhi tree and footprints of Buddha bearing the Chakra(wheel) adorn the main stone panels. The panels also comprise a sleeping beauty fanned by female attendants, procession on horseback and Emperor Ashoka renouncing war by offering his sword to Lord Buddha at Dhauli Giri. ",
    "image": "https://www.orissatourism.org/helpers/images/shanti-stupa-dhauli-giri.jpg",
    "address":"Dhauli, Dhauli Santi Stup, Bhubaneswar, Odisha 751002",
    "type":"TEMPLE",
    "type_desc":"Monument",
    "gstar":"4.5"
  },
  {
    "name": "Odisha State Museum",
    "desc": "  The Odisha State Museum is a treasure trove of archaeological findings which include Buddhist and Jain sculptures, coins and inscriptions from ancient Kalinga Jewelery, Folk musical instruments, Weapons and Tools. ",
    "image": "https://www.orissatourism.org/helpers/images/odisha-state-museum-bhubaneswar.jpg",
    "address":"State Museum, Kalpana Square, BJB Nagar, Bhubaneswar, Odisha 751014",
    "type":"Museum",
    "type_desc":"Museum",
    "gstar":"4.5"
  },
  {
    "name": "Museum of Tribal Art and Artefacts",
    "desc": "  Museum of Tribal Art and Artefacts is home to displays to everything connected with the life of Odisha's tribal people. Exhibition rooms of the museum are adorned with primitive murals and house traditional Costumes, Jewelery and Household Appliances. In the museum are also housed hunting equipment such as Bows and Arrows, Axes and Traps for birds and fish, which indicate the life-style of the tribal people of Odisha. ",
    "image": "https://www.orissatourism.org/helpers/images/tribal-museum.jpg",
    "address":"7RM4+6P4, Unit - VIII, CRP - DAV Rd, CRPF Colony, Nayapalli, Bhubaneswar, Odisha 751003",
    "type":"Museum",
    "type_desc":"Museum",
    "gstar":"4.6"
  },
  {
    "name": "Pathani Samanta Planetarium",
    "desc": "  Pathani Samanta Planetarium aims to make people aware about Astronomy, Astrophysics and Space Science. The Planetarium also aims to generate awareness among them regarding their environment. It offers regular shows about outer space to create awareness in the field of Astronomy, Astrophysics and Space Science. Shows organised by the Planetarium include night sky watch, audio visual program, poster shows and display of astronomical instruments. ",
    "image": "https://www.orissatourism.org/helpers/images/pathani-samanta-planetarium.jpg",
    "address":"7RXJ+6VX, Acharya Vihar, Doordarshan Colony, Gajapati Nagar, Bhubaneswar, Odisha 751015",
    "type":"Science Museum",
    "type_desc":"Science Museum",
    "gstar":"4.3"
  },
  {
    "name": "Ekamra Kanan",
    "desc": "  Ekamra Kanan is located at IRC Village, Nayapalli. Within 512 acres area of the park are present a Lake, Rose Gardens and Nursery. In the park, Tourists can also find boating facilities, a pyramidal greenhouse and playgrounds for children. ",
    "image": "https://www.orissatourism.org/helpers/images/ekamra-kanan.jpg",
    "address":"7RX2+2XW, CRP Ekamra Kanana Rd, VIP Colony, IRC Village, Nayapalli, Bhubaneswar, Odisha 751015",
    "type":"Park",
    "type_desc":"Park",
    "gstar":"4.5"
  },
  {
    "name": "Udayagiri & Khandagiri",
    "desc": "  Udayagiri and Khandagiri Caves are a glorious element of Odisha Tourism. Around 6km east of Bhubaneswar, the twin caves rise abruptly from the coastal plain. Partly natural and partly artificial, these caves are comprised of small blocks which were once used by the mendicants for meditation. While Udayagiri has 18 caves, the Khandagiri has 15. The most significant of these caves group is Ranigumpha in Udayagiri part of the cave and is a double-storeyed monastery. There are certain blocks in these caves where one can see Brahmi inscriptions. ",
    "image": "https://www.orissatourism.org/helpers/images/udayagiri.jpg",
    "address":"7Q7M+2V7, Khandagiri, Bhubaneswar, Odisha 751030",
    "type":"Cave",
    "type_desc":"Cave",
    "gstar":"4.4"
  },
  {
    "name": "64 Yogini Temple",
    "desc": "  64 Yoginis Temple is a must see must explore tourist attractions in Bhubaneswar. Situated at Hirapur, this temple was built in 9-10<sup>th</sup> century AD and is dedicated to Yoginis, the attendant of the great Goddess. The temple gets immense importance among the followers of Tantra as it is one of the only four Yogini temples in the country dedicated to the esoteric cult of tantra. The temple wall is engraved with the images of 64 Yoginis along with the image of Mahamaya, the presiding deity. ",
    "image": "https://www.orissatourism.org/helpers/images/hirapur.jpg",
    "address":"balianta, Hirapur, Odisha 752100",
    "type":"TEMPLE",
    "type_desc":"hindu religious place",
    "gstar":"4.6"
  },
  {
    "name": "Raja Rani Temple",
    "desc": "  This temple dating from 11<sup>th</sup> century, is famous for its sculpted figures and the successive tiers of projections rising to form its 18 meter high tower. Spire, reminiscent of the temples of Khajuraho, along with a square sanctuary and its interior and exterior surfaces are the chief features of the temple. Fine sculptures of dikpalas or guardians of the eight directions carved around the shrine are prominent highlights of the temple. ",
    "image": "https://www.orissatourism.org/helpers/images/raja-rani-temple.jpg",
    "address":"Tankapani Rd, near BOI ATM, Kedar Gouri Vihar, Rajarani Colony, Rajarani Temple, Bhubaneswar, Odisha 751002",
    "type":"TEMPLE",
    "type_desc":"hindu religious place",
    "gstar":"4.4"
  },
  {
    "name": "ISKCON Temple",
    "desc": "  ISKCON Temple contains idols of deities like Krishna, Balaram, Gaura Nithai, Subhadra and Jagannath. Focused on propagating and educating spiritual knowledge, techniques of spiritual life to society at large and consciousness of Krishna, the temple follows the great scriptures of India, Bhagavad Gita and Srimadd Bhagavata. ",
    "image": "https://www.orissatourism.org/helpers/images/iskcon-bhubaneswar.jpg",
    "address":"NH16, near Krishna Plaza, IRC Village, Nayapalli, Bhubaneswar, Odisha 751015",
    "type":"TEMPLE",
    "type_desc":"hindu religious place",
    "gstar":"4.6"
  },
  {
    "name": "Nandankanan",
    "desc": "  Nandankanan or <cite>‘The Garden of Heavens’</cite> lies in the vicinity of the Kanjia Lake and Chandaka forest. It is home to 120 different species of animals including mammals, reptiles and birds. It is extremely popular for its white tigers. The zoo houses aquaria, a reptile park and orchid house. ",
    "image": "https://www.orissatourism.org/helpers/images/nandankanan.jpg",
    "address":"Nandankanan Rd, Near Police Station, Barang, Bhubaneswar, Odisha 754005",
    "type":"Garden",
    "type_desc":"Botanical Garden",
    "gstar":"4.4"
  }
]